Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/oikeusministerio/oikeudenkaynti.html.tmx
Source language: fin
Languages: sme

source: Oikeudenkäynti
sme: Riektegeavvan

source: Oikeudenkäynnit ovat yleensä julkisia eli yleisöllä on niihin pääsy.
sme: Riektegeavvamat leat dábálaččat almmolaččat dahjege olbmot besset boahtit daidda.

source: Suljettu käsittely saatetaan pitää esimerkiksi silloin, kun oikeudessa käsitellään erityisen arkaluontoisia, yksityiselämään liittyviä seikkoja.
sme: Giddejuvvon gieđahallan sáhttá dollojuvvot dalle, go rievttis gieđahallojuvvojit hui hearkkes, priváhtaeallima áššit.

source: Oikeuden ratkaisun lopputulos on julkinen.
sme: Rievtti čovdosa loahppaboađus lea almmolaš.

source: Hallintotuomioistuimissa ja vakuutusoikeudessa käsiteltävät asiat ovat usein sellaisia, joista on säädetty salassapitovelvollisuus.
sme: Hálddahusduopmostuolus ja dáhkádusrievttis gieđahallanvuloš áššit leat dávjá dakkárat, main lea mearriduvvon čiegusindoallama geatnegasvuohta.

source: Oikeudenkäynti käräjäoikeudessa
sme: Riektegeavvan gearretrievttis

source: Rikosasia
sme: Rihkusášši

source: Rikosasia käsitellään yleensä sen paikkakunnan käräjäoikeudessa, jonka alueella rikos on tehty.
sme: Rihkusášši gieđahallojuvvo dábálaččat dan báikegotti gearretrievttis, man viidodagas rihkus lea dahkkojuvvon.

source: Rikosasia tulee vireille käräjäoikeudessa sen jälkeen, kun poliisi on rikosilmoituksen tai muun rikosepäilyn perusteella toimittanut esitutkinnan ja syyttäjä on päättänyt nostaa asiassa syytteen.
sme: Rihkusášši biddjo johtui dikkis dan maŋŋel, go poliisa lea rihkusalmmuhusa dahje eará rihkuseahpádusa vuođul doaimmahan ovdadutkama ja áššáskuhtti lea mearridan áššáskuhttit ášši.

source: Tavallisimpia tuomioistuimissa käsiteltäviä rikoksia ovat liikenteen vaarantamiset, rattijuopumukset, pahoinpitelyt, varkaudet, petokset ja huumausainerikokset.
sme: Dábáleamos rihkkosat, mat duopmostuoluin gieđahallojuvvojit, leat johtalusa dorvvuhuhttimat, gárrenvuodjimat, illasteamit, suoládeamit, behttosat ja gárrenávnnasrihkkosat.

source: Rikosoikeudenkäynnissä ovat mukana vastaaja eli syytetty sekä virallinen syyttäjä.
sme: Rihkuslágasteamis leat fárus vástideaddji dahjege áššáskuhtton ja maid virggálaš áššáskuhtti.

source: Mukana voi olla myös asianomistaja eli rikoksen uhri.
sme: Mielde sáhttá leat maid áššeoamasteaddji dahjege rihkkosa oaffar.

source: Näistä oikeudenkäynnin osapuolista käytetään yhteisnimitystä asianosaiset.
sme: Dáin lágasteami oassebeliin geavahuvvo oktasašnamahus áššeoasálaččat.

source: Oikeudenkäynnissä esiintyy usein myös todistajia.
sme: Lágasteamis leat mielde dávjá maiddái vihtanat.

source: Syyttäjän rooli on keskeinen oikeudenkäynnin kulun kannalta.
sme: Áššáskuhttis lea guovddáš rolla lágasteami jođu dáfus.

source: Hän vaatii valtion edustajana rangaistusta henkilölle, jonka epäillään syyllistyneen rikokseen.
sme: Son gáibida stáhta ovddasteaddjin ráŋggáštusa olbmui, gii eahpiduvvo leat sivalaš rihkkosii.

source: Syyttäjä ei ole osa tuomioistuinta, vaan toimii itsenäisesti.
sme: Áššáskuhtti ii gula duopmostullui, muhto son doaibmá iehčanasat.

source: Hänen tehtävänään on tuoda esiin rikosasiaa koskeva näyttö, myös vastaajalle edulliset seikat.
sme: Su bargun lea buktit ovdan rihkusáššái guoski duođaštusaid, maiddái vástideaddjái ávkkálaš áššiid.

source: Käräjäoikeus joko hyväksyy tai hylkää syyttäjän esittämän syytteen.
sme: Gearretriekti juogo dohkkeha dahje hilgu áššáskuhtti ovddidan stevnnega.

source: Jollei syyttäjä nosta syytettä, asianomistaja voi tehdä sen myös itse.
sme: Juos áššáskuhtti ii čuoččáldahte ášši, áššeoamasteaddji sáhttá dahkat dan maiddái ieš.

source: Todistajaksi kutsutun on aina tultava oikeuteen, mutta hänen ei tarvitse todistaa läheisiään vastaan.
sme: Vihtanin gohččojuvvon galgá álot boahtit riektái, muhto son ii dárbbaš duođaštit lagamuččaidis vuostá.

source: Todistajan on puhuttava totta eikä hän saa salata tiedossaan olevia asioita.
sme: Vihtan galgá hállat duođa iige son oaččo čiehkat áššiid, mat leat su dieđus.

source: Hänellä on oikeus saada korvausta oikeuteen saapumisesta.
sme: Sus lea vuoigatvuohta oažžut buhtadusa riektái boahtimis.

source: Rikosjutun käsittely etenee yleensä seuraavassa järjestyksessä:
sme: Rihkusášši gieđahallan ovdána dábálaččat čuovvovaš ortnegis:

source: Syyttäjä esittää vaatimuksensa ja niiden perusteet.
sme: Áššáskuhtti ovddida gáibádusas ja daid vuođuštusaid.

source: Jos asianomistaja on läsnä, hänelle annetaan puheenvuoro syyttäjän jälkeen.
sme: Juos áššeoamasteaddji lea rievttis, sutnje addojuvvo sáhkavuorru áššáskuhtti maŋŋá.

source: Hän voi esittää omat vaatimuksensa ja ilmoittaa, onko samaa mieltä syyttäjän kanssa.
sme: Son sáhttá ovddidit iežas gáibádusaid ja almmuhit leago ovttaoaivilis áššáskuhttiin.

source: Vastaaja voi joko myöntää tai kiistää teon.
sme: Vástideaddji sáhttá juogo mieđihit dahje šiitit dagu.

source: Hän vastaa myös siihen, suostuuko hän maksamaan asianomistajan vaatimat korvaukset.
sme: Son vástida maiddái dasa miehtágo máksit áššeoamasteaddji gáibidan buhtadusaid.

source: Seuraavaksi syyttäjä ja asianomistaja perustelevat kantansa tarkemmin.
sme: Čuovvovažžan áššáskuhtti ja áššeoamasteaddji vuođuštallaba oainnuska dárkileappot.

source: Vastaaja lausuu oman näkemyksensä oikeudessa esitetyistä asioista.
sme: Vástideaddji cealká iežas oaivila dikkis ovdanbuktojuvvon áššiin.

source: Tämän jälkeen on vuorossa todistajien kuuleminen ja muun näytön esittäminen.
sme: Dán maŋŋá lea vihtaniid gullama vuorru ja eará duođaštusaid ovdanbuktin.

source: Asianosaiset kertovat käsityksensä oikeudenkäynnin aikana esitetyistä todisteista ja siitä, miten asiassa heidän mielestään pitäisi tuomita.
sme: Áššeoasálaččat muitalit oaiviliiddiset dikki áigge ovddiduvvon duođaštusain ja das mo áššis sin mielas galggašii dubmet.

source: Lopuksi oikeus harkitsee ja antaa tuomion.
sme: Loahpas riekti árvvoštallá ja cealká duomu.

source: Rikokseen syylliseksi todettu tuomitaan yleensä rangaistukseen.
sme: Rihkkosii sivalažžan gávnnahuvvon dubmejuvvo dábálaččat ráŋggáštussii.

source: Rikosasian käsittelee yleensä asian laadusta riippuen joko yksi tuomari tai tuomari ja kaksi lautamiestä.
sme: Rihkusášši gieđahallá dábálaččat ášši šlája mielde juogo okta duopmár dahjege duopmár ja guokte lávdeolbmo.

source: Lautamiehet ovat kunnanvaltuustojen valitsemia maallikoita, jotka edustavat oikeudessa eri väestöryhmien näkemyksiä.
sme: Lávdeolbmot leat gielddaid váldostivrraid válljen eará go skuvlejuvvon áššedovdit, geat ovddastit rievttis sierra álbmotosiid oainnuid.

source: Rikosasia voidaan käsitellä myös kolmen tuomarin kokoonpanossa.
sme: Maiddái golmma duopmára čoahkkáibidju sáhttá gieđahallat rihkusášši.

source: Yksinkertainen rikosasia voidaan ratkaista käräjäoikeudessa pelkässä kirjallisessa menettelyssä ilman pääkäsittelyä.
sme: Oktageardán rihkusášši sáhttá čoavdit gearretrievttis dušše čálalaš meannudeamis almmá váldogieđahallama haga.

source: Edellytyksenä on, että rikoksesta syytetty on tunnustanut teon ja suostuu kirjalliseen menettelyyn.
sme: Eaktun lea, ahte rihkkosis áššáskuhtton lea dovddastan dagu ja miehtá čálalaš meannudeapmái.

source: Myös mahdolliselta rikoksen uhrilta on saatava suostumus kirjalliseen menettelyyn.
sme: Maiddái rihkkosa vejolaš oaffaris galgá oažžut miehtama čálalaš meannudeapmái.

source: Rikoksia voidaan myös sovitella erityisesti silloin, jos rikoksentekijä on nuori.
sme: Rihkkosiid sáhttá maiddái soabadallat earenoamážit dalle, juos láhkarihkku lea nuorra.

source: Aloitteen sovittelusta voi tehdä rikoksen tekijä, uhri, syyttäjä, poliisi tai sosiaaliviranomainen.
sme: Álgaga soabadallamis sáhttá dahkat rihkkosa dahkki, oaffar, áššáskuhtti, poliisa dahje sosiálaeiseváldi.

source: Sovittelijoina toimivat tehtävään koulutetut henkilöt.
sme: Soabadallin doibmet bargui skuvlejuvvon olbmot.

source: Rikosasia voidaan käsitellä tuomioistuimessa, vaikka tapaus olisi soviteltu.
sme: Rihkusášši sáhttá gieđahallat duopmostuolus, vaikke dáhpáhus livččii soabadallon.

source: Riita-asia
sme: Riidoášši

source: Käräjäoikeuteen tuleva riita voi koskea esimerkiksi velan maksua, kauppaa, sopimuksen tulkintaa tai perintöä.
sme: Riidu, mii boahtá gearretriektái, sáhttá guoskat ovdamearkka dihte vealggi máksima, gávppi, soahpamuša dulkoma dahje árbbi.

source: Riita-asian oikeudenkäynnissä asianosaisina ovat kantaja, joka on pannut jutun vireille, ja vastaaja, jolle vaatimus esitetään.
sme: Riidoášši lágasteamis áššeoasálaččat leat čuoččáldahtti, gii lea vuolggahan ášši ja vástideaddji, geasa gáibádus ovddiduvvo.

source: Asia tulee vireille silloin, kun kantaja toimittaa käräjäoikeuden kansliaan kirjallisen haastehakemuksen.
sme: Ášši boahtá johtui dalle, go čuoččáldahtti doaimmaha gearretrievtti kansliijai čálalaš stevnnetohcamuša.

source: Siinä on mm. selvitettävä, mitä vaaditaan ja perusteltava vaatimus.
sme: Das galgá ee. čilget, mii gáibiduvvo ja galgá vuođuštit gáibádusa.

source: Vastaajan haastamisesta huolehtii käräjäoikeus joko postitse tai haastemiehen välityksellä.
sme: Vástideaddji stevdnemis fuolaha gearretriekti juogo boastta dahje stevnnetolbmo bokte.

source: Käräjäoikeus pyytää vastaajalta ensiksi kirjallisen vastauksen haastehakemukseen.
sme: Gearretriekti bivdá vástideaddjis vuosttamužžan čálalaš vástádusa stevnnetohcamuššii.

source: Useimmat riidat ratkaistaan jo tässä kirjallisen valmistelun vaiheessa.
sme: Eanaš riidduin čovdojuvvojit juo dán čálalaš válmmaštallanmuttus.

source: Jollei niin käy, asian käsittelyä jatketaan tuomarin johdolla suullisessa valmistelussa.
sme: Juos nu ii dáhpáhuva, de áššegieđahallan jotkojuvvo duopmára jođihemiin njálmmálaš válmmaštallamis.

source: Siinä selvitetään, mistä riidan osapuolet todella ovat eri mieltä.
sme: Das čielggaduvvo, mas riiddu oassebealit duođaid leat sierraoaivilis.

source: Tässä vaiheessa asianosaisten on yleensä viimeistään ilmoitettava kaikki vaatimuksensa ja niiden perusteet samoin kuin todisteet, joita he aikovat esittää vaatimustensa tueksi.
sme: Dán muttos áššeoasálaččat galget dábálaččat maŋimusat almmuhit buot gáibádusaideaset ja daid vuođuštusaid nugo maid duođaštusaid, maid sii áigot ovddidit gáibádusaideaset doarjjan.

source: Asiaa käsittelevä tuomari selvittää myös, onko asiassa mahdollista päästä sovintoon.
sme: Ášši gieđahalli duopmár čilge maiddái leago áššis vejolaš soabadit.

source: Ellei valmistelussa päästä sovintoratkaisuun, järjestetään pääkäsittely, jossa todistajia ja yleensä myös jutun asianosaisia kuullaan henkilökohtaisesti.
sme: Juos válmmaštallamis eai beasa soabalaš čovdosii, ordnejuvvo váldogieđahallan, mas vihtaniid ja maid áššeoasálaččaid gullet persovnnalaččat.

source: Riita-asiassa ketään ei tuomita rangaistukseen, vaan käräjäoikeus ratkaisee, mikä on lain mukainen lopputulos.
sme: Riidoáššis oktage ii dubmejuvvo ráŋggáštussii, muhto gearretriekti mearrida, mii lea rivttes dahjege lága čuovvu loahppaboađus.

source: Päätöksen tekee yleensä yksi tuomari, mutta laajassa riita-asiassa voidaan ratkaista myös kolmen tuomarin kokoonpanossa.
sme: Mearrádusa dahká dábálaččat okta duopmár, muhto viiddes riidoáššis ášši sáhttá čovdojuvvot maiddái golmma duopmára čoahkkáibijus.

source: Hakemusasia
sme: Ohcamušášši

source: Käräjäoikeus käsittelee myös suuren määrän hakemusasioita.
sme: Gearretriekti gieđahallá maid stuorra meari ohcamušáššiid.

source: Niitä ovat esimerkiksi avioerot ja lapsen huoltoa koskevat riidattomat asiat.
sme: Dat leat ovdamearkka dihte náittosearut ja máná fuolahussii guoski riidduhis áššit.

source: Oikeudenkäynti hallinto-oikeudessa
sme: Riektegeavvan hálddahusrievttis

source: Viranomaisten päätöksistä voi yleensä valittaa hallinto-oikeuteen.
sme: Eiseválddiid mearrádusain sáhttá dábálaččat váidit hálddahusriektái.

source: Hallinto-oikeudet käsittelevät veroasioita, kunnallisasioita, rakennus- ja ympäristöasioita, sosiaali- ja terveydenhuoltoasioita sekä muita hallintoasioita.
sme: Hálddahusrievttit gieđahallet vearroáššiid, gielddaide guoski áššiid, huksen- ja birasáššiid, sosiála- ja dearvvašvuođadikšunáššiid ja maid eará hálddahusáššiid.

source: Muun muassa veroasioissa ja kunnallisasioissa on kuitenkin ensiksi haettava oikaisua esimerkiksi lautakunnalta tai ylemmältä toimielimeltä.
sme: Earret eará vearroáššiin ja gielddaide guoski áššiin galgá goittotge vuosttamužžan ohcat vuigema ovdamearkka dihte lávdegottis dahje alit doaibmaorgánas.

source: Vasta oikaisuvaatimukseen annettuun päätökseen voi hakea muutosta hallinto-oikeudelta.
sme: Easkka vuigengáibádussii addojuvvon mearrádussii sáhttá ohcat nuppástusa hálddahusrievttis.

source: Asia tulee vireille hallinto-oikeudessa, kun valittaja toimittaa sinne valituskirjelmänsä.
sme: Ášši boahtá johtui hálddahusrievttis, go váidaleaddji doaimmaha dohko váidinčállagis.

source: Sen jälkeen hallinto-oikeus hankkii lausunnon päätöksen tehneeltä viranomaiselta.
sme: Dan maŋŋá hálddahusriekti bivdá cealkámuša mearrádusa dahkan eiseválddis.

source: Valittajaa kuullaan hankittujen lausuntojen ja mahdollisen muun selvityksen johdosta.
sme: Hálddahusriekti gullá váidi skáhppojuvvon cealkámušaid ja vejolaš eará čilgehusa geažil.

source: Hallinto-oikeus ratkaisee suurimman osan valituksista asiakirjojen perusteella.
sme: Hálddahusriekti čoavdá eanaš oasi váidagiin áššebáhpáriid vuođul.

source: Myös suullinen käsittely voidaan järjestää, jos valittaja sitä pyytää ja asiaan voidaan suullisessa käsittelyssä tuoda lisävalaistusta.
sme: Maiddái njálmmálaš gieđahallan sáhttá ordnejuvvot, juos váidi dan bivdá ja áššái sáhttá njálmmálaš gieđahallamis buktit lassičuvgehusa.

source: Suullisessa käsittelyssä valittaja esittää vaatimuksensa ja niiden perusteet.
sme: Njálmmálaš gieđahallamis váidi ovddida gáibádusas ja daid vuođuštusaid.

source: Sen jälkeen kuullaan päätöksen tehneen viranomaisen edustajan kanta asiaan.
sme: Dan maŋŋá gullojuvvo mearrádusa dahkan eiseválddi ovddasteaddji oaidnu áššái.

source: Käsittelyssä voidaan täsmentää niitä vaatimuksia ja valitusperusteita, jotka on esitetty kirjelmissä.
sme: Gieđahallamis sáhttá dárkkálnuhttit daid gáibádusaid ja váiddavuođuštusaid, mat leat buktojuvvon ovdan čállagiin.

source: Suullisessa käsittelyssä kuullaan usein myös todistajia ja asiantuntijoita.
sme: Njálmmálaš gieđahallamis gullet dávjá maid vihtaniid ja áššedovdiid.

source: Päätöksen tekee hallinto-oikeudessa tavallisesti kolme tuomaria esittelijän laatiman ehdotuksen perusteella.
sme: Mearrádusa dahket hálddahusrievttis dábálaččat golbma duopmára áššemeannudeaddji ráhkadan evttohusa vuođul.

source: Eräät oikeudellisesti yksinkertaisemmat asiat voidaan ratkaista pienemmässä kokoonpanossa.
sme: Muhtumin vuoigatvuođalaččat oktageardáneamos áššiid sáhttá čoavdit uhcit čoahkkáibijus.

source: Eräissä asioissa, kuten mielenterveysasioissa ja lastensuojeluasioissa, päätöksen tekemiseen osallistuu lainoppineiden jäsenten lisäksi asiantuntijajäsen.
sme: Muhtin áššiin dego mielladearvvasvuođaáššiin ja mánáidsuodjalanáššiin mearrádusa dahkamii oassálastá láhkaoahppan lahtuid lassin áššedovdilahttu.

source: Ympäristönsuojelu- ja vesiasioiden ratkaisuun osallistuu lainoppineiden jäsenten lisäksi luonnontieteen tai tekniikan alan tuomari.
sme: Birasgáhtten- ja čáhceáššiid čoavdimii oassálastá láhkaoahppan lahtuid lassin luonddudiehtaga dehe teknihkalaš suorggi duopmár.

source: Normaali kokoonpano näissä asioissa on nelijäseninen.
sme: Dáin áššin lea dábálaš njealjilahtosaš čoahkkáibidju.
